Repository: gwannon/wp-ekilan
Catalog: langs/wp-ekilan-*.po
Languages: eu

source: Configuración
eu: Konfigurazio

source: Configuración de cuestionario de Autodiagnóstico en competencias emprendedoras
eu: Ekintzailetza-gaitasunen autodiagnostikoari buruzko galdetegia konfiguratzea

source: Datos guardados correctamente.
eu: Datuak behar bezala gorde dira.

source: Access token refrescado.
eu: Access token gogora.

source: Emails a los que avisar de la descarga
eu: Deskargaren berri emateko emailak

source: Separados por comas
eu: Komaz bereizita

source: Aviso legal
eu: Lege oharra

source: Conexión a ZohoCRM
eu: ZohoCRMrako konexioa

source: Guardar
eu: Gorde

source: SOLICITAR TOKEN a ZohoCRM
eu: TOKEN ESKATU ZohoCRMri

source: Solicitar token
eu: Eskatu tokena

source: DATOS DE CONEXIÓN ZohoCRM
eu: ZohoCRM KONEXIO DATUAK

source: TEST CONEXIÓN
eu: KONEXIO-TESTA

source: Debería verse el listado de los 3 últimos posibles clietnes insertados en ZohoCRM.
eu: ZohoCRMn txertatutako azken 3 klietneen zerrenda ikusi beharko litzateke.

source: Preguntas
eu: Galderak

source: Pregunta
eu: Galdera

source: Añadir nueva
eu: Gehitu berria

source: Añadir nueva pregunta
eu: Gehitu beste galdera bat

source: Editar pregunta
eu: Galdera editatu

source: Nueva pregunta
eu: Galdera berria

source: Todas las preguntas
eu: Galdera guztiak

source: Ver pregunta
eu: Ikusi galdera

source: Buscar preguntas
eu: Galderak bilatu

source: Pregunta no encontrada
eu: Galdera ez da aurkitu

source: Pregunta no encontrada en la papelera
eu: Galdera ez da aurkitu zakarrontzian

source: Preguntas Autodiagnóstico
eu: Autodiagnostikorako galderak

source: Secciones
eu: Atalak

source: Sección
eu: Atala

source: Buscar secciones
eu: Bilatu atalak

source: Todas las secciones
eu: Atal guztiak

source: Pariente sección
eu: Atalako ahaidea

source: Editar sección
eu: Atala editatu

source: Actualizar sección
eu: Eguneratu atala

source: Añadir sección
eu: Gehitu atala

source: Nueva sección
eu: Atal berria

source: Texto resumen PDF
eu: PDF laburpen-testua

source: Enlaces resumen PDF
eu: PDF laburpen-estekak

source: Respuesta A
eu: A erantzuna

source: Texto respuesta A
eu: A erantzunaren testua

source: Valor respuesta A
eu: A erantzunaren balioa

source: Respuesta B
eu: B erantzuna

source: Texto respuesta B
eu: B erantzunaren testua

source: Valor respuesta B
eu: B erantzunaren balioa

source: Respuesta C
eu: C erantzuna

source: Texto respuesta C
eu: C erantzunaren testua

source: Valor respuesta C
eu: C erantzunaren balioa

source: Respuestas
eu: Erantzunak

source: Mostrar todas las secciones
eu: Erakutsi atal guztiak

source: Aquí tienes tu informe de "Autodiagnóstico en competencias emprendedoras"
eu: Hemen duzu "Autodiagnostikoa ekintzailetza-gaitasunetan" txostena

source: Eskerrik asko! Gracias por completar el formulario.
eu: Eskerrik asko inprimakia betetzeagatik.

source: Si no visualiza correctamente el informe en formato PDF en su navegador, aplicación de ordenador, tablet, dispositivo móvil, etc., recomendamos que instale el programa Adobe Acrobat Reader (Software gratuito para visualizar documentos en formato PDF). Puede descargarlo en: <a href='https://get.adobe.com/es/reader/' target='_blank'>https://get.adobe.com/es/reader/</a>.
eu: Zure nabigatzailean, ordenagailu-aplikazioan, tabletean, gailu mugikorrean eta abarretan txostena behar bezala ikusten ez baduzu, Adobe Acrobat Reader programa instalatzea gomendatzen dizugu (PDF formatuko dokumentuak ikusteko doako softwarea). Hemen deskarga dezakezu: <a href='https://get.adobe.com/es/reader/' target='_blank'>https://get.adobe.com/es/reader/</a>.

source: Datos personales
eu: Datu pertsonalak

source: Nombre
eu: Izena

source: Apellidos
eu: Abizenak

source: Email
eu: Emaila

source: Recuerda revisar el email porque será a donde mandemos el informe con tus resultados.
eu: Gogoratu emaila berrikusi behar duzula, hartara bidaliko baitugu txostena zure emaitzekin.

source: Continuar
eu: Jarraitu

source: Enviar
eu: Bidali

source: cuestionario-autodiagnostico-competencias-emprendedoras
eu: galdeketa-autodiagnostikoa-gaitasunak-ekintzailetza

source: En función de las respuestas obtenidas, de acuerdo al Marco Europeo de Competencias de Emprendimiento (EntreComp), te damos la enhorabuena por los resultados:
eu: Lortutako erantzunen arabera, Ekintzailetzako Eskumenen Europako Markoaren arabera (EntreComp), zorionak ematen dizkizugu emaitzengatik:

source: En función de las respuestas obtenidas, de acuerdo al Marco Europeo de Competencias de Emprendimiento (EntreComp), puedes mejorar las habilidades medidas en los cuatro grupos principales:
eu: Jasotako erantzunen arabera, Ekintzailetzako Konpetentzien Europako Esparruaren arabera (EntreComp), lau talde nagusietan neurtutako trebetasunak hobetu ditzakezu:

source: En función de las respuestas obtenidas, de acuerdo al Marco Europeo de Competencias de Emprendimiento (EntreComp), recomendamos que mejores las habilidades medidas en los cuatro grupos principales:
eu: Jasotako erantzunen arabera, Ekintzailetzako Konpetentzien Europako Markoaren (EntreComp) arabera, lau talde nagusietan neurtutako trebetasunak hobetzea gomendatzen dugu:

source: Enhorabuena por tus habilidades emprendedoras en la parte de ideas y oportunidades. Sácale todo el potencial que puedas a este conjunto de habilidades.
eu: Zorionak, ideia eta aukerei dagokienez, ekiteko dituzun trebetasunengatik. Atera iezaiozu ahal duzun guztia trebetasun-multzo horri.

source: De acuerdo a los resultados obtenidos en el primer grupo de preguntas, puedes mejorar tus habilidades emprendedoras en la parte de ideas y oportunidades.
eu: Lehenengo galdera-multzoan lortutako emaitzen arabera, zure ekintzailetza-trebetasunak hobetu ditzakezu ideien eta aukeren zatian.

source: De acuerdo a los resultados obtenidos en el primer grupo de preguntas, recomendamos que mejores tus habilidades emprendedoras en la parte de ideas y oportunidades.
eu: Lehenengo galdera-multzoan lortutako emaitzen arabera, zure ekintzailetza-trebetasunak ideien eta aukeren zatian hobetzea gomendatzen dugu.

source: Enhorabuena por tus habilidades emprendedoras en el segundo grupo de respuestas, en del área de recursos.
eu: Zorionak zure ekintzailetza-trebetasunengatik bigarren erantzun-multzoan, baliabideen arloan.

source: De acuerdo a los resultados obtenidos en el segundo grupo de preguntas, recomendamos que mejores tus habilidades emprendedoras en la parte de recursos.
eu: Bigarren galdera-multzoan lortutako emaitzen arabera, baliabideen atalean zure ekintzailetza-trebetasunak hobetzea gomendatzen dugu.

source: Enhorabuena por tus habilidades emprendedoras para pasar a la acción, minimizando riesgos. Sácale todo el potencial que puedas a este conjunto de habilidades.
eu: Zorionak ekintzarako dituzun trebetasunengatik, arriskuak minimizatuz. Atera iezaiozu ahal duzun guztia trebetasun-multzo horri.

source: En el tercer grupo de habilidades emprendedoras para pasar a la acción, minimizando riesgos, tienes un potencial que con experiencia y formación puedes mejorar.
eu: Ekintzailetza-trebetasunen hirugarren taldean, ekintzara pasatzeko, arriskuak minimizatuz, esperientziarekin eta prestakuntzarekin hobetu dezakezun potentzial bat duzu.

source: De acuerdo a los resultados obtenidos en el tercer grupo de preguntas, recomendamos que mejores tus habilidades emprendedoras para pasar a la acción, minimizando riesgos.
eu: Hirugarren galdera-multzoan lortutako emaitzen arabera, ekintzara pasatzeko zure ekintzailetza-trebetasunak hobetzea gomendatzen dugu, arriskuak minimizatuz.

source: Enhorabuena por tus habilidades para emprender en equipo. Sácale todo el potencial que puedas a este conjunto de habilidades y mucho ánimo con tus proyectos colaborativos.
eu: Zorionak taldean ekiteko dituzun trebetasunengatik. Atera iezaiozu ahal duzun guztia trebetasun-multzo horri, eta animo handia eman zure lankidetza-proiektuei.

source: En el cuarto grupo de habilidades relacionadas con la predisposición para emprendimiento colectivo, tienes un potencial interesante que puedes mejorar.
eu: Ekintzailetza kolektiborako aldez aurreko jarrerarekin lotutako trebetasunen laugarren taldean, hobetu dezakezun potentzial interesgarria duzu.

source: Tus habilidades emprendedoras en la parte de predisposición para emprendimiento colectivo se pueden mejorar. ¡Ánimo con ello!
eu: Ekintzailetza kolektiborako aldez aurreko jarreran dituzun gaitasun ekintzaileak hobetu egin daitezke. Animo!

source: Cuestionario de "Autodiagnóstico en competencias emprendedoras"
eu: "Ekintzailetza-gaitasunen autodiagnostikoa" galdera-sorta

source: Una vez cumplimentado el test de autodiagnóstico de competencias para emprender basado en el marco europeo de competencias de emprendimiento (EntreComp), mostramos las respuestas que has elegido y un pequeño resumen de la información basada en el ámbito del emprendimiento en Europa.
eu: Ekintzailetza-gaitasunen Europako esparruan (EntreComp) oinarritutako ekiteko gaitasunen autodiagnostiko-testa bete ondoren, aukeratu dituzun erantzunak eta Europako ekintzailetzaren esparruan oinarritutako informazioaren laburpen txiki bat erakutsiko ditugu.

source: Conclusiones del cuestionario de "Autodiagnóstico en competencias emprendedoras":
eu: "Autodiagnostikoa ekintzailetza-gaitasunetan" galdera-sortaren ondorioak:

source: Este informe presenta el perfil como persona emprendedora en base a las respuestas al cuestionario de autodiagnóstico online cumplimentado.
eu: Txosten honek ekintzaile-profila aurkezten du, betetako online autodiagnostikoko galdesortaren erantzunen arabera.

source: Las competencias emprendedoras se refieren a los análisis de ideas, oportunidades, recursos, habilidades y predisposición para emprender de forma individual o en equipo.
eu: Ekintzailetza-gaitasunak ideiak, aukerak, baliabideak, trebetasunak eta ekiteko aldez aurreko jarrera banaka edo taldean aztertzeari dagozkio.

source: Este perfil emprendedor se basa en la estructura del Marco Europeo de Competencias de Emprendimiento (EntreComp).
eu: Ekintzailetza-profil hori Ekintzailetzako Konpetentzien Europako Esparruaren (EntreComp) egituran oinarritzen da.

source: Este perfil es el resumen del conjunto de respuestas aportadas dentro del Marco Europeo de Competencias de Emprendimiento (EntreComp). Recomendamos contrastar estas respuestas con la documentación complementaria que las entidades que colaboran en este informe facilitan para completar y mejorar las aptitudes emprendedoras.
eu: Profil hau Ekintzailetzako Konpetentzien Europako Esparruan (EntreComp) emandako erantzunen laburpena da. Erantzun horiek txosten honetan parte hartzen duten erakundeek ekintzailetza-gaitasunak osatzeko eta hobetzeko ematen duten dokumentazio osagarriarekin alderatzea gomendatzen dugu.

source: Gracias por participar.
eu: Eskerrik asko parte hartzeagatik.
